Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/norgga-ekonomiija-nana-allakonjunktuvrra_id_466727.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 25.05.2007
nob: Pressemelding , 15.05.2007

source: Ođđa váldologut 2007 ođastuvvon bušeahtas :
nob: Nye hovedtall i det reviderte budsjettet for 2007 :

source: Norgga ekonomiija nana allakonjunktuvrras
nob: Norsk økonomi inne i en sterk høykonjunktur

source: Maŋŋil badjel golbma jagi nana lassánemiin nannánekonomiijas lea Norga dál čalmmusteaddji allakonjunktuvrras .
nob: Etter over tre år med sterk vekst i fastlandsøkonomien er Norge inne i en markert høykonjunktur .

source: Eai leat goassige ovdal leamaš eanebut barggus , ja bargguhisvuohta ii leat lagabui 20 jagis leamaš ná vuollin .
nob: Det har aldri vært flere i arbeid , og arbeidsledigheten er den laveste på nærmere 20 år .

source: - 2007 bušeahta revišuvnnas deattuha Ráđđehus galgat buori ovdáneami joatkkašuvvot , dadjá finánsaministtar Kristin Halvorsen .
nob: - Ved revisjonen av budsjettet for 2007 legger Regjeringen vekt på å bidra til at den positive utviklingen kan fortsette , sier finansminister Kristin Halvorsen .

source: Mis lea Norggas máŋggaid jagiid leamaš alla ekonomalaš lassáneapmi .
nob: Vi har hatt høy økonomisk vekst i Norge i flere år .

source: Dát buorre ovdáneapmi bargomárkanis lea bidjan vuđđosa bearatgottiid boađuid nana lassáneapmái .
nob: Den gode utviklingen i arbeidsmarkedet har gitt grunnlag for en sterk vekst i husholdningenes inntekter .

source: Seammás lea alla buvttadanlassáneapmi ja máilbmeekonomiija garra lokten dagahan ahte norgga ealáhusain lea buorre gánnáheapmi .
nob: Samtidig har høy produktivitetsvekst og en kraftig oppgang i verdensøkonomien bidratt til god lønnsomhet i norsk næringsliv .

source: - Norgga ekonomiija ovdáneapmi lea hirbmat illudahtti .
nob: - Utviklingen i norsk økonomi er svært gledelig .

source: Bargguhisvuohta njiedjá miehtá riikka , ja njiedjan guoská visot ahkejoavkkuide .
nob: Arbeidsledigheten går ned i hele landet , og nedgangen omfatter alle aldersgrupper .

source: Bargomárkana soahppilis dilli lasiha vejolašvuođaid dasa ahte eanebut besset ja bissot fidnodoaimmain .
nob: Den gunstige situasjonen i arbeidsmarkedet øker mulighetene for at flere kan få fotfeste i yrkeslivet .

source: Dát lea buorre sihke sidjiide ja riikii , dadjá finánsaministtar Kristin Halvorsen .
nob: Dette er bra både for den enkelte og for landet , sier finansminister Kristin Halvorsen .

source: - Seammás lea kapasitehtaávkkástallan ekonomiijas alla dásis .
nob: - Samtidig er kapasitetsutnyttelsen i økonomien høy .

source: Ná guhkás lea bargosirddolašvuohta leamaš veahkkin máŋggaid ealáhusaid bargofámu váillis .
nob: Så langt har arbeidsinnvandring bidratt til å avhjelpe mangel på arbeidskraft i flere næringer .

source: Dál dieđihit moanat fitnodagat kapasitehtaráddjehusaid birra .
nob: Nå melder stadig flere bedrifter om kapasitetsbegrensninger .

source: Dákkár dilis soaitá nu mannat ahte golut badjánit nu ahte gilvočuoci ealáhusain lea guhkit áigái váttisin birget .
nob: I en slik situasjon er det fare for en kostnadsvekst som det over tid kan bli vanskelig å leve med for de konkurranseutsatte næringene .

source: Ráđđehus áigu danne doalahit oljoboađuid geavaheami dakkár dásis mii joatká norgga ekonomiijas ain dássidis ovdáneami , deattuha finánsaministtar Kristin Halvorsen .
nob: Regjeringen vil derfor holde bruken av oljeinntekter på et nivå som understøtter en fortsatt balansert utvikling i norsk økonomi , understreker finansminister Kristin Halvorsen .

source: Ráđđehusa 2007 ođastuvvon bušeahta váldosárgosat leat :
nob: Hovedtrekkene i Regjeringens forslag i revidert budsjett for 2007 er :

source: Struktuvrralaš , oljodivvojuvvon bušeahttavuollebáza geahpeduvvo 3,2 miljárdda kruvnnuin , mearriduvvon bušeahtas 71 miljárdda kruvnnus 67,8 miljárdda kruvdnui ođastuvvon bušeahtas .
nob: Det strukturelle , oljekorrigerte budsjettunderskuddet reduseres med 3,2 milliarder kroner , fra 71 milliarder kroner i det vedtatte budsjettet til 67,8 milliarder kroner i revidert budsjett .

source: Revišuvdna mearkkaša ahte oljoruđa geavaheapmi njiedjá 3,8 prosentii Stáhta penšunfondii – Olgoriika kapitálii .
nob: Revisjonen innebærer at bruken av oljepenger kommer ned i 3,8 prosent av kapitalen i Statens pensjonsfond – Utland .

source: 2007 orro danne šaddamin dat vuosttaš jahki maŋŋil doaibmanjuolggadusa álggaheami goas oljoboađuid geavaheapmi šaddá vuollelis go vurdojuvvon foandafitnet .
nob: 2007 ligger dermed an til å bli det første året etter innføringen av handlingsregelen der bruken av oljeinntekter blir lavere enn forventet fondsavkastning .

source: Mihtiduvvon trend-BNP oassin Nannán-Norgii šaddá vuollebáza 4,3 proseantta .
nob: Målt som andel av trend-BNP for Fastlands-Norge utgjør underskuddet 4,3 prosent .

source: Duohta , vuollásaš lassáneapmi stáhtabušeahta goluin rehkenasto leat 3 ž proseantta 2006:s 2007:i .
nob: Den reelle , underliggende veksten i statsbudsjettets utgifter anslås til 3 ž prosent fra 2006 til 2007 .

source: Dát lea ž proseantačuoggá eanet go dohkkehuvvon bušeahtas .
nob: Dette er ž prosentpoeng mer enn i vedtatt budsjett .

source: Gollolassáneami bajásmudden ferte bidjat dan oktavuhtii ahte 2006 stáhtarehketdoalu golut šadde vuollelat go meroštallon 2007 Nationálabušeahtas .
nob: Oppjusteringen av utgiftsveksten må ses i sammenheng med at utgiftene i statsregnskapet for 2006 ble lavere enn anslått i Nasjonalbudsjettet 2007 .

source: Gielddasuorggi 2007 boađuid meroštallan lea bajásmuddejuvvon 1,3 miljárdda kruvnnuin duohtan salderejuvvon bušeahta ektui .
nob: Anslaget for kommunesektorens inntekter i 2007 er oppjustert med 1,3 milliarder kroner reelt i forhold til saldert budsjett .

source: Gielddaid ollislaš boađuid duohtalassáneapmi 2006:s 2007:i meroštallo 0,5 prosentii , dahje illá 1,3 miljárdda kruvnnu , rehkenaston 2006 rehketdoalu ektui .
nob: Realveksten i kommunenes samlede inntekter fra 2006 til 2007 anslås til 0,5 prosent , eller knapt 1,3 milliarder kroner , regnet i forhold til regnskap for 2006 .

source: 2006 ovddas meroštallo dál duohta lassáneapmi gieldda ollislaš boađuin gitta olles 12,8 miljárdda kruvdnui , mii vástida 5,6 proseantta .
nob: For 2006 anslås nå den reelle veksten i kommunenes samlede inntekter til hele 12,8 milliarder kroner , tilsvarende 5,6 prosent .

source: Oljodivvojuvvon bušeahttavuollebáza 2007:s lea 38,8 miljárdda kruvnnu , sullii 15,3 milljárdda kruvnnu vuolibut go salderejuvvon bušeahtas .
nob: Det oljekorrigerte budsjettunderskuddet i 2007 er 38,8 milliarder kroner , om lag 15,3 milliarder kroner lavere enn i saldert budsjett .

source: Stáhta netto reaidaruhtarávdnji petroleumdoaimmas meroštallo bures 301 miljárdda kruvdnui 2007:s , 63,5 miljárdda kruvnnu vuolibut go salderejuvvon bušeahta dásis .
nob: Statens netto kontantstrøm fra petroleumsvirksomheten anslås til vel 301 milliarder kroner i 2007 , 63,5 milliarder kroner under nivået i saldert budsjett .

source: Vuollemudden ferte ee. leat dan oktavuođas go oljohatti meroštallan lea vuoliduvvon , 390 kruvnnus juohke lihti nammii salderejuvvon bušeahtas 370 kruvdnui lihti nammii dál , seammás go petroleumbuvttadeami meroštallan lea vuoliduvvon buori 9 proseanttain .
nob: Nedjusteringen må bl.a. ses i sammenheng med at anslaget for oljeprisen er satt ned , fra 390 kroner pr. fat i saldert budsjett til 370 kroner pr. fat nå , samtidig som anslaget for petroleumsproduksjonen er redusert med vel 9 prosent .

source: Nettojohtu Stáhta penšunfoandda olgoriikaoasis meroštallo vuollel 263 miljárdda kruvdnui , maŋŋil go sirdin stáhtabušehttii 38,8 miljárdda kruvnnuin lea das gesson .
nob: Nettoavsetningen til utenlandsdelen av Statens pensjonsfond anslås til i underkant av 263 milliarder kroner , etter at overføringen til statsbudsjettet på 38,8 milliarder kroner er trukket fra .

source: Stáhtabušeahta ja Stáhta penšunfoandda ollislaš badjebáza meroštallo leat 338 milljárdda kruvnnu 2007:s .
nob: Samlet overskudd på statsbudsjettet og i Statens pensjonsfond anslås til 338 milliarder kroner i 2007 .

source: Stáhta penšunfoandda ollislaš kapitála márkanárvu meroštallo leat 2 273 miljárdda kruvnnu 2007 loahpas .
nob: Markedsverdien av den samlede kapitalen i Statens pensjonsfond anslås til 2 273 milliarder kroner ved utgangen av 2007 .

source: Seammás meroštallojit stáhta penšungeatnegasvuođat álbmotoajus meastá 4 200 miljárdda kruvdnui 2007 loahpas .
nob: Samtidig anslås statens pensjonsforpliktelser i folketrygden til nesten 4 200 milliarder kroner ved utgangen av 2007 .

source: Čoavddalogut norgga ekonomiijasBures doaibmi norgga ekonomiija Norgga ekonomiija lea dál nana allakonjunktuvrras .
nob: Nøkkeltall for norsk økonomi Høy aktivitet i norsk økonomi Norsk økonomi er inne i en sterk høykonjunktur .

source: BNP jahkásaš lassáneapmi Nannán-Norggas lea leamaš sullii 4 ½ proseantta golbma jagi .
nob: Den årlige veksten i BNP for Fastlands-Norge har vært om lag 4 ½ prosent i tre år .

source: Vuollegis reanttut ja nana boahtolassáneapmi lea dorjon čalmmustahtti lassáneami bearatgottiid jearus .
nob: Lave renter og sterk inntektsvekst har understøttet en markert oppgang i husholdningenes etterspørsel .

source: Seammás lea buorre gánnáheapmi ja alla kapasitehtaávkkástallan veahkehan sakka lassáneapmái nannánfitnodagaid investeremiidda .
nob: Samtidig har god lønnsomhet og høy kapasitetsutnyttelse bidratt til en betydelig vekst i fastlandsbedriftenes investeringer .

source: Oljoinvesteremiid nana lassáneapmi ge lea lokten riikalaš jearu .
nob: En kraftig økning i oljeinvesteringene har også trukket innenlandsk etterspørsel opp .

source: Nannán-Norgga BNP lassáneapmi meroštallo dál 3 ž prosentii 2007:s , ž proseantačuoggái eanet go mii lei vuođđun 2007 Nationálabušeahtas .
nob: Veksten i BNP for Fastlands-Norge anslås nå til 3 ž prosent i 2007 , ž prosentpoeng mer enn lagt til grunn i Nasjonalbudsjettet 2007 .

source: Meroštallamat mearkkašit ahte 2007 šaddá njealját maŋŋálas jahki lassánemiin čielgasit badjel treandda .
nob: Anslagene innebærer at 2007 blir det fjerde året på rad med vekst klart over trend .

source: Olahusvuollegis bargguhisvuohta ja čavga bargomárkan Nana lassáneapmi dagaha ahte dađis eanebut besset bargguide , ja bargguhisvuohta lea vuolimus dásis lagabui 20 jahkái .
nob: Rekordlav ledighet og stramt arbeidsmarked Den sterke oppgangen bidrar til at stadig flere personer kommer i jobb , og arbeidsledigheten er på sitt laveste nivå på nærmere 20 år .

source: Maŋimuš jagi lea barggaheapmi lassánan sullii 70 000 olbmuin .
nob: Det siste året har sysselsettingen økt med om lag 70 000 personer .

source: 2007:i oppalaččat meroštallo barggaheami lassáneapmi dál 50 000 olbmui , dan ektui go 2007 Nationálabušeahtas ledje 30 000 olbmo .
nob: For 2007 sett under ett anslås veksten i sysselsettingen nå til 50 000 personer , mot 30 000 personer i Nasjonalbudsjettet 2007 .

source: Jagi gaskamearrin meroštallo bargguhisvuohta , mihtiduvvon Statistisk sentralbyrå bargofápmoiskkadeamis , bargoveagas 2 ½ proseantta .
nob: Som gjennomsnitt for året anslås arbeidsledigheten , målt ved Statistisk sentralbyrås arbeidskraftundersøkelse , til 2 ½ prosent av arbeidsstyrken .

source: Vaikke lea ge alla bargosirddolašvuohta , dieđihit dađis eanet fitnodagat váttisin háhkat dohkálaš bargofámu .
nob: Til tross for høy arbeidsinnvandring melder nå stadig flere bedrifter om problemer med å skaffe kvalifisert arbeidskraft .

source: Bargomárkana ovdáneapmi dás duohko lea oalle muddui dan duohken ahte sáhttá čohkket ain bargofápmováriid , juogo bargosirddolašvuođas , sis geat dál eai leat bargomárkaniin dahje oasseáigebargiin guđet sáhttet eanet bargat .
nob: Utviklingen i arbeidsmarkedet framover vil i stor grad avhenge av i hvilken grad det lar seg gjøre å mobilisere ytterligere arbeidskraftreserver , enten fra arbeidsinnvandring , fra grupper som i dag står utenfor arbeidsmarkedet eller fra deltidsansatte som kan arbeide mer .

source: Alladat bálkalassáneapmi Bargomárkanis čavgen lea dagahan lassáneaddji bálkalassáneami .
nob: Høyere lønnsvekst Tilstrammingen i arbeidsmarkedet har bidratt til økende lønnsvekst .

source: Boahtoloahpparehkega teknalaš meroštallanlávdegoddi meroštallá gaskamearálaš jahkebálkalassáneami lassánit 3,3 proseanttas 2005:s 4,1 prosentii 2006:s .
nob: Det tekniske beregningsutvalget for inntektsoppgjørene anslår at den gjennomsnittlige årslønnsveksten økte fra 3,3 prosent i 2005 til 4,1 prosent i 2006 .

source: Boađuid vuođul jagi bálkaloahpparehkegis ná guhkás , lea gaskamearálaš jahkebálkalassáneapmi 2007:s meroštallon 4 ž prosentii 2007 Ođastuvvon nationálabušeahtas .
nob: På bakgrunn av resultatene så langt i årets lønnsoppgjør , er gjennomsnittlig årslønnsvekst i 2007 anslått til 4 ž prosent i Revidert nasjonalbudsjett 2007 .

source: Meroštallan eaktuda earret eará ahte bálkalassáneapmi daid joavkkuide mat ožžot bálkkáset vuođđuduvvon báikkálaš šiehtadallamiidda , šaddet sullii seamma go loahpahuvvon loahpparehkegiid bohtosiidda .
nob: Anslaget forutsetter blant annet at lønnsveksten for grupper som får sin lønn basert på lokale forhandlinger blir om lag på linje med resultatet for de avsluttede oppgjørene .

source: Norgga gávpeverddiide lea bálkalassáneapmi meroštallon bures 3 prosentii dán jahkái .
nob: For Norges handelspartnere er lønnsveksten anslått til vel 3 prosent i år .

source: Bálkagolut danne jotket lassáneamen garrasat go min gávpeverddiin .
nob: Lønnskostnadene fortsetter dermed å øke sterkere enn hos våre handelspartnere .

source: Ain vuollegis haddegoargŋun Bálkagoluid alibut lassáneapmi vurdo dagahit ahte konsumhattiid lassáneapmi muddejuvvon ovdal divatnuppástusaid ja earret energigálvvuid ( KPI-JAE ) , loktana 0,8 proseanttas 2006:s 1 ½ prosentii 2007:s .
nob: Fortsatt lav prisstigning Høyere vekst i lønnskostnadene forventes å bidra til at veksten i konsumprisene justert for avgiftsendringer og utenom energivarer ( KPI-JAE ) tar seg opp fra 0,8 prosent i 2006 til 1 ½ prosent i 2007 .

source: Elhattiid njiedjan orro njeaidimin konsumhattiid ( KPI ) lassáneami 2,3 proseanttas diibmá ž prosentii dán jagi .
nob: Nedgang i elektrisitetsprisene ser ut til å trekke veksten i konsumprisene ( KPI ) ned fra 2,3 prosent i fjor til ž prosent i inneværende år .

source: Dát lea 1 proseantačuokkis vuollelat go meroštallon 2007 Nationálabušeahtas .
nob: Dette er 1 prosentpoeng lavere enn anslått i Nasjonalbudsjettet 2007 .

source: Nana lassáneapmi maiddái riikkaidgaskasaččat Mailbmeekonomiija lassáneapmi lea leamaš nanus daid maŋimuš jagiid .
nob: Sterk vekst også internasjonalt Veksten i verdensøkonomien har vært sterk de siste årene .

source: Boahttevuođas ge vurdo nana lassáneapmi riikkaidgaskasaččat .
nob: Også framover ventes det en solid vekst internasjonalt .

source: USA:s dagaha viessoinvesteremiid njiedjan dasa ahte veaháš bisána lassáneapmi diimmá rájes , ja lassáneapmi vurdo leat seamma euroguovllus ja Japanas .
nob: I USA bidrar fall i boliginvesteringene til at veksten vil bremse noe opp fra i fjor , mens veksten ventes å holde seg oppe i euroområdet og i Japan .

source: Kiinnas ja Indias lea ekonomalaš lassáneapmi ain allat .
nob: I Kina og India er den økonomiske veksten fortsatt høy .

source: Máilbmeekonomiija lassáneapmi ollislaččat navdo geahpeduvvot sullii 5 ½ proseanttas diibmá veaháš vuollel 5 prosentii dán jagi .
nob: Veksten i verdensøkonomien samlet antas å avta fra om lag 5 ½ prosent i fjor til litt under 5 prosent i år .

source: Norgga gávpeverddiide biddjo vuođđun ahte BNP-lassáneapmi njiedjá 3 ž proseanttas diibmá 3 ŧ prosentii dán jagi .
nob: For Norges handelspartnere legges det til grunn at BNP-veksten avtar fra 3 ž prosent i fjor til 3 ŧ prosent i år .

source: Ain alla oljohaddi Máilbmeekonomiija nana lassáneapmi lea dagahan lassáneaddji jearu dehálaš norgalaš eksportabuktagiin nugo metállaid ja luondduoljju ja hattiid goargŋuma .
nob: Fortsatt høy oljepris Den sterke veksten i verdensøkonomien har bidratt til økt etterspørsel etter viktige norske eksportprodukter som metaller og råolje og oppgang i prisene .

source: Luondduoljohaddi goargŋui bures 200 kruvnnus lihti nammii gaskamearrin 2003:s sullii 450 kruvdnui lihti nammii diimmá geasi , muhto lea dasto veaháš njiedjan .
nob: Prisen på råolje steg fra vel 200 kroner pr. fat som gjennomsnitt for 2003 til rundt 450 kroner pr. fat i fjor sommer , men har deretter falt noe tilbake .

source: 2007 Ođastuvvon nationálabušeahtas lea vuođđun biddjon 370 kruvnnu lihti nammii oljohaddi dán jahkái , 20 kruvnnu vuollelat go 2007 dohkkehuvvon bušeahtas .
nob: I Revidert nasjonalbudsjett 2007 er det lagt til grunn en oljepris på 370 kroner pr. fat for inneværende år , 20 kroner mindre enn i vedtatt budsjett for 2007 .

source: Váldologut stáhtabušeahtas ja Stáhta penšunfoanddas .
nob: Hovedtall på statsbudsjettet og i Statens pensjonsfond .

source: Mrd. kruvnnuin
nob: Mrd. kroner

source: Merošt .
nob: Regnskap

source: Ollislaš boađut
nob: Totale inntekter

source: 1 Boađut petroleumdoaimmas
nob: 1 Inntekter fra petroleumsvirksomhet

source: 1.1 Vearut ja divadat
nob: 1.1 Skatter og avgifter

source: 1.2 Eará petroleumboađut
nob: 1.2 Andre petroleumsinntekter

source: 2 Boađut eará go petroleumboađuin
nob: 2 Inntekter utenom petroleumsinntekter

source: 2.1 Vearut ja divadat Nannán-Norggas
nob: 2.1 Skatter og avgifter fra Fastlands-Norge

source: 2.2 Eará boađut
nob: 2.2 Andre inntekter

source: Ollislaš golut
nob: Totale utgifter

source: 1 Golut petroleumdoibmii
nob: 1 Utgifter til petroleumsvirksomhet

source: 2 Golut eará go petroleumdoaimmas
nob: 2 Utgifter utenom petroleumsvirksomhet

source: Badjebáza stáhtabušeahtas sirdimii Stáhta penšunfondii – Olgoriika
nob: Overskudd på statsbudsjettet før overføring til Statens pensjonsfond – Utland

source: - Netto reaidaruhtarávdnji petroleumdoaimmas
nob: - Netto kontantstrøm fra petroleumsvirksomheten

source: = Oljodivvojuvvon badjebáza
nob: = Oljekorrigert overskudd

source: + Sirdon Stáhta penšunfoanddas – Olgoriika
nob: + Overført fra Statens pensjonsfond – Utland

source: = Badjebáza stáhtabušeahtas
nob: = Overskudd på statsbudsjettet

source: + Netto várrejuvvon Stáhta penšunfoanddas – Olgoriika
nob: + Netto avsatt i Statens pensjonsfond – Utland

source: + Reanto- ja fitnetboađut jna. Stáhta penšunfoanddas 1
nob: + Rente- og utbytteinntekter mv. i Statens pensjonsfond 1

source: = Badjebáza oktiibuot stáhtabušeahtas ja Stáhta penšunfoanddas
nob: = Samlet overskudd på statsbudsjettet og i Statens pensjonsfond

source: Stáhta penšunfoandda – Olgoriika 2 márkanárvu
nob: Markedsverdien av Statens pensjonsfond – Utland 2

source: Stáhta penšunfoandda2 3 , márkanárvu
nob: Markedsverdien av Statens pensjonsfond 2,3

source: 1 ) Stáhta penšunfoanda ásahuvvui ođđajagimánu 1. b. 2006 badjelhuksehussan Stáhta petroleumfondii ja Álbmotoadjofondii .
nob: 1 ) Statens pensjonsfond ble opprettet 1. januar 2006 som en overbygning for Statens petroleumsfond og Folketrygdfondet .

source: 2005 ovddas čájeha tabealla dušše ovddeš Stáhta petroleumfondii .
nob: For 2005 viser tabellen kun til det tidligere Statens petroleumsfond .

source: 2 ) Jagi loahpas .
nob: 2 ) Ved utgangen av året .

source: 3 ) Fátmmasta 2005 Álbmotoadjofoandda kapitála earret kontoloanaid stáhtii .
nob: 3 ) Inkluderer kapitalen i Folketrygdfondet for 2005 ekskl. kontolånene til staten .

source: Gáldut Statistisk sentralbyrå ja Finánsadepartemeanta .
nob: Kilder Statistisk sentralbyrå og Finansdepartementet .

source: Váldologut norgga ekonomiijas .
nob: Hovedtall for norsk økonomi .

source: Proseantamiel nuppástusat jagi ovdal rájes .
nob: Prosentvis endring fra året før .

source: Mrd. kruvnnut 2006
nob: Mrd. kroner 2006 1 )

source: Fásta 2004-hattit :
nob: Faste 2004-priser :

source: Priváhta konsuma
nob: Privat konsum

source: Almmolaš konsuma
nob: Offentlig konsum

source: Bruttoinvesteremat fásta kapitálas
nob: Bruttoinvesteringer i fast kapital

source: Oljobohkan ja bohccefievrrideapmi
nob: Oljeutvinning og rørtransport

source: Fitnodagat Nannán-Norggas
nob: Bedrifter i Fastlands-Norge

source: Viessoinvesteremat
nob: Boliginvesteringer

source: Jearru Nannán-Norggas
nob: Etterspørsel fra Fastlands-Norge

source: Eksporta
nob: Eksport

source: Dás : Luondduolju ja luonddugássa
nob: Herav : Råolje og naturgass

source: Árbevirolaš gálvvut
nob: Tradisjonelle varer

source: Importa
nob: Import

source: Dás : Árbevirolaš gálvvut
nob: Herav : Tradisjonelle varer

source: Bruttonationálabuvtta
nob: Bruttonasjonalprodukt

source: Dás : Nannán-Norga
nob: Herav : Fastlands-Norge

source: Nannán-Norga el . haga
nob: Fastlands-Norge uten el.

source: Eará čoavddalogut :
nob: Andre nøkkeltall :

source: Barggaheapmi , olbmot
nob: Sysselsetting , personer

source: Bargguhisvuođarate , AKU ( dássi )
nob: Arbeidsledighetsrate , AKU ( nivå )

source: Jahkebálká
nob: Årslønn

source: Konsumhaddeindeaksa ( KPI )
nob: Konsumprisindeksen ( KPI )

source: Oljohaddi , kruvnnu lihti nammii
nob: Oljepris , kroner pr. fat

source: Jođihanbalánsa ( pst. av BNP )
nob: Driftsbalansen ( pst. av BNP )

source: Bearatgottiid seastin , pst. boađus mii lea hálddus
nob: Husholdningenes sparing , pst. av disponibel inntekt

source: 1 ) Vuosttain nationálarehketdoallologut .
nob: 1 ) Foreløpige nasjonalregnskapstall .

source: 2006-kruvnnut. 2 ) Konsumhaddeindeaksa muddejuvvon divatnuppástusaide ja earret energigálvvuid .
nob: 2006-kroner. 2 ) Konsumprisindeksen justert for avgiftsendringer og utenom energivarer .
